/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "9";  */
"Close" = "Закрыть";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "10";  */
"Save As..." = "Сохранить как...";

/*  Class = "NSTextFieldCell"; title = "Server Variables"; ObjectID = "11";  */
"Server Variables" = "Серверные переменные";

/*  Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "16";  */
"Value" = "Значение";

/*  Class = "NSTableColumn"; headerCell.title = "Variable Name"; ObjectID = "17";  */
"Variable Name" = "Имя переменной";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "20";  */
"Filter" = "Фильтр";

/*  Class = "NSMenuItem"; title = "Copy Variable Value"; ObjectID = "35";  */
"Copy Variable Value" = "Копировать значение переменной";

/*  Class = "NSMenuItem"; title = "Copy Variable Name"; ObjectID = "36";  */
"Copy Variable Name" = "Копировать имя переменной";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "37";  */
"Copy" = "Копировать";

